export const CHARACTERS_2000 = [
  [
    "五 于 天 末 开 下 理 事 画 现",
    "五 于 天 末 開 下 理 事 畫 現"
  ],
  [
    "玫 珠 表 珍 列 玉 平 不 来 与",
    "玫 珠 表 珍 列 玉 平 不 來 與"
  ],
  [
    "屯 妻 到 互 寺 城 霜 载 直 进",
    "屯 妻 到 互 寺 城 霜 載 直 進"
  ],
  [
    "吉 协 南 才 垢 圾 夫 无 坟 增",
    "吉 協 南 才 垢 圾 夫 無 墳 增"
  ],
  [
    "示 赤 过 志 地 雪 支 三 夺 大",
    "示 赤 過 志 地 雪 支 三 奪 大"
  ],
  [
    "厅 左 丰 百 右 历 面 帮 原 胡",
    "廳 左 豐 百 右 曆 面 幫 原 胡"
  ],
  [
    "春 克 太 磁 砂 灰 达 成 顾 肆",
    "春 克 太 磁 砂 灰 達 成 顧 肆"
  ],
  [
    "友 龙 本 村 枯 林 械 相 查 可",
    "友 龍 本 村 枯 林 械 相 查 可"
  ],
  [
    "机 格 析 极 检 构 术 样 档 杰",
    "機 格 析 極 檢 構 術 樣 檔 傑"
  ],
  [
    "棕 杨 李 要 权 楷 七 革 基 苛",
    "棕 楊 李 要 權 楷 七 革 基 苛"
  ],
  [
    "式 牙 划 或 功 贡 攻 匠 菜 共",
    "式 牙 劃 或 功 貢 攻 匠 菜 共"
  ],
  [
    "区 芳 燕 东 芝 世 节 切 芭 药",
    "區 芳 燕 東 芝 世 節 切 芭 藥"
  ],
  [
    "睛 睦 盯 虎 止 旧 占 卤 贞 睡",
    "睛 睦 盯 虎 止 舊 占 鹵 貞 睡"
  ],
  [
    "肯 具 餐 眩 瞳 步 眯 瞎 卢 眼",
    "肯 具 餐 眩 瞳 步 眯 瞎 盧 眼"
  ],
  [
    "皮 此 量 时 晨 果 虹 早 昌 蝇",
    "皮 此 量 時 晨 果 虹 早 昌 蠅"
  ],
  [
    "曙 遇 昨 蝗 明 蛤 晚 景 暗 晃",
    "曙 遇 昨 蝗 明 蛤 晚 景 暗 晃"
  ],
  [
    "显 晕 电 最 归 紧 昆 呈 叶 顺",
    "顯 暈 電 最 歸 緊 昆 呈 葉 順"
  ],
  [
    "呆 呀 中 虽 吕 另 员 呼 听 吸",
    "呆 呀 中 雖 呂 另 員 呼 聽 吸"
  ],
  [
    "只 史 嘛 啼 吵 喧 叫 啊 哪 吧",
    "只 史 嘛 啼 吵 喧 叫 啊 哪 吧"
  ],
  [
    "哟 车 轩 因 困 四 辊 加 男 轴",
    "喲 車 軒 因 困 四 輥 加 男 軸"
  ],
  [
    "力 斩 胃 办 罗 罚 较 边 思 轨",
    "力 斬 胃 辦 羅 罰 較 邊 思 軌"
  ],
  [
    "轻 累 同 财 央 朵 曲 由 则 崭",
    "輕 累 同 財 央 朵 曲 由 則 嶄"
  ],
  [
    "册 几 贩 骨 内 风 凡 赠 峭 迪",
    "冊 幾 販 骨 內 風 凡 贈 峭 迪"
  ],
  [
    "岂 邮 凤 生 行 知 条 长 处 得",
    "豈 郵 鳳 生 行 知 條 長 處 得"
  ],
  [
    "各 务 向 笔 物 秀 答 称 入 科",
    "各 務 向 筆 物 秀 答 稱 入 科"
  ],
  [
    "秒 秋 管 秘 季 委 么 第 后 持",
    "秒 秋 管 秘 季 委 麼 第 後 持"
  ],
  [
    "拓 打 找 年 提 扣 押 抽 手 折",
    "拓 打 找 年 提 扣 押 抽 手 折"
  ],
  [
    "扔 失 换 扩 拉 朱 搂 近 所 报",
    "扔 失 換 擴 拉 朱 摟 近 所 報"
  ],
  [
    "扫 反 批 且 肝 采 肛 胆 肿 肋",
    "掃 反 批 且 肝 采 肛 膽 腫 肋"
  ],
  [
    "肌 用 遥 朋 脸 胸 及 胶 膛 爱",
    "肌 用 遙 朋 臉 胸 及 膠 膛 愛"
  ],
  [
    "甩 妥 肥 脂 全 会 估 休 代 个",
    "甩 妥 肥 脂 全 會 估 休 代 個"
  ],
  [
    "介 保 佃 仙 作 伯 仍 从 你 信",
    "介 保 佃 仙 作 伯 仍 從 你 信"
  ],
  [
    "们 偿 伙 亿 他 分 公 化 钱 针",
    "們 償 夥 億 他 分 公 化 錢 針"
  ],
  [
    "然 钉 氏 外 旬 名 甸 负 儿 铁",
    "然 釘 氏 外 旬 名 甸 負 兒 鐵"
  ],
  [
    "角 欠 多 久 匀 乐 炙 锭 包 凶",
    "角 欠 多 久 勻 樂 炙 錠 包 凶"
  ],
  [
    "争 色 主 计 庆 订 度 让 刘 训",
    "爭 色 主 計 慶 訂 度 讓 劉 訓"
  ],
  [
    "为 高 放 诉 衣 认 义 方 说 就",
    "為 高 放 訴 衣 認 義 方 說 就"
  ],
  [
    "变 这 记 离 良 充 率 闰 半 关",
    "變 這 記 離 良 充 率 閏 半 關"
  ],
  [
    "亲 并 站 间 部 曾 商 产 瓣 前",
    "親 並 站 間 部 曾 商 產 瓣 前"
  ],
  [
    "闪 交 六 立 冰 普 帝 决 闻 妆",
    "閃 交 六 立 冰 普 帝 決 聞 妝"
  ],
  [
    "冯 北 汪 法 尖 洒 江 小 浊 澡",
    "馮 北 汪 法 尖 灑 江 小 濁 澡"
  ],
  [
    "渐 没 少 泊 肖 兴 光 注 洋 水",
    "漸 沒 少 泊 肖 興 光 注 洋 水"
  ],
  [
    "淡 学 沁 池 当 汉 涨 业 灶 类",
    "淡 學 沁 池 當 漢 漲 業 灶 類"
  ],
  [
    "灯 煤 粘 烛 炽 烟 灿 烽 煌 粗",
    "燈 煤 粘 燭 熾 煙 燦 烽 煌 粗"
  ],
  [
    "粉 炮 米 料 炒 炎 迷 断 籽 娄",
    "粉 炮 米 料 炒 炎 迷 斷 籽 婁"
  ],
  [
    "宽 寂 审 宫 军 宙 客 宾 家 空",
    "寬 寂 審 宮 軍 宙 客 賓 家 空"
  ],
  [
    "宛 社 实 宵 灾 之 官 字 安 它",
    "宛 社 實 宵 災 之 官 字 安 它"
  ],
  [
    "怀 导 居 民 收 慢 避 惭 届 必",
    "懷 導 居 民 收 慢 避 慚 屆 必"
  ],
  [
    "怕 愉 懈 心 习 悄 屡 忱 忆 敢",
    "怕 愉 懈 心 習 悄 屢 忱 憶 敢"
  ],
  [
    "恨 怪 尼 卫 际 承 阿 陈 耻 阳",
    "恨 怪 尼 衛 際 承 阿 陳 恥 陽"
  ],
  [
    "职 阵 出 降 孤 阴 队 防 联 孙",
    "職 陣 出 降 孤 陰 隊 防 聯 孫"
  ],
  [
    "耿 辽 也 子 限 取 陛 姨 寻 姑",
    "耿 遼 也 子 限 取 陛 姨 尋 姑"
  ],
  [
    "杂 毁 旭 如 舅 九 奶 婚 妨 嫌",
    "雜 毀 旭 如 舅 九 奶 婚 妨 嫌"
  ],
  [
    "录 灵 巡 刀 好 妇 妈 姆 对 参",
    "錄 靈 巡 刀 好 婦 媽 姆 對 參"
  ],
  [
    "戏 台 劝 观 矣 牟 能 难 允 驻",
    "戲 臺 勸 觀 矣 牟 能 難 允 駐"
  ],
  [
    "驼 马 邓 艰 双 线 结 顷 红 引",
    "駝 馬 鄧 艱 雙 線 結 頃 紅 引"
  ],
  [
    "旨 强 细 纲 张 绵 级 给 约 纺",
    "旨 強 細 綱 張 綿 級 給 約 紡"
  ],
  [
    "弱 纱 继 综 纪 弛 绿 经 比 烃",
    "弱 紗 繼 綜 紀 弛 綠 經 比 烴"
  ],
  [
    "定 守 害 一 在 工 上 是 国 和",
    "定 守 害 一 在 工 上 是 國 和"
  ],
  [
    "的 有 人 我 了 发 以 瑟 斑 晴",
    "的 有 人 我 了 發 以 瑟 斑 晴"
  ],
  [
    "语 伍 残 封 都 动 什 杆 舍 鞍",
    "語 伍 殘 封 都 動 什 杆 舍 鞍"
  ],
  [
    "伏 邦 悲 韭 源 善 着 羚 磊 矿",
    "伏 邦 悲 韭 源 善 著 羚 磊 礦"
  ],
  [
    "剧 页 万 尤 跋 森 棵 酒 宁 歌",
    "劇 頁 萬 尤 跋 森 棵 酒 寧 歌"
  ],
  [
    "臣 茹 哎 莽 酣 谨 甘 黄 腊 垂",
    "臣 茹 哎 莽 酣 謹 甘 黃 臘 垂"
  ],
  [
    "道 植 申 卡 叔 趾 足 虚 玻 晶",
    "道 植 申 卡 叔 趾 足 虛 玻 晶"
  ],
  [
    "暮 临 象 坚 界 肃 梨 刊 章 朝",
    "暮 臨 象 堅 界 肅 梨 刊 章 朝"
  ],
  [
    "蚕 品 喊 带 雷 恩 闸 鸭 轰 曼",
    "蠶 品 喊 帶 雷 恩 閘 鴨 轟 曼"
  ],
  [
    "黑 柬 温 盆 苯 苦 某 荆 匡 芋",
    "黑 柬 溫 盆 苯 苦 某 荊 匡 芋"
  ],
  [
    "棋 柑 奎 霸 震 积 余 叙 者 复",
    "棋 柑 奎 霸 震 積 餘 敘 者 複"
  ],
  [
    "怎 炸 笺 简 数 赣 彻 覆 碧 凰",
    "怎 炸 箋 簡 數 贛 徹 覆 碧 凰"
  ],
  [
    "皑 易 肠 派 汽 拿 攀 势 抛 看",
    "皚 易 腸 派 汽 拿 攀 勢 拋 看"
  ],
  [
    "拜 哲 岳 兵 肢 县 甫 拥 解 穆",
    "拜 哲 嶽 兵 肢 縣 甫 擁 解 穆"
  ],
  [
    "受 貌 豺 豪 橡 毅 衰 畏 丧 众",
    "受 貌 豺 豪 橡 毅 衰 畏 喪 眾"
  ],
  [
    "输 夷 份 雁 谷 苏 癸 蹬 察 镜",
    "輸 夷 份 雁 谷 蘇 癸 蹬 察 鏡"
  ],
  [
    "跑 软 鸟 鸣 岛 印 狈 逛 鲁 渔",
    "跑 軟 鳥 鳴 島 印 狽 逛 魯 漁"
  ],
  [
    "免 见 杀 便 誓 辩 尺 州 亢 亡",
    "免 見 殺 便 誓 辯 尺 州 亢 亡"
  ],
  [
    "丹 亥 孩 俯 肪 激 唯 截 颜 冲",
    "丹 亥 孩 俯 肪 激 唯 截 顏 沖"
  ],
  [
    "头 均 壮 兽 敝 幸 夹 旁 辞 滓",
    "頭 均 壯 獸 敝 幸 夾 旁 辭 滓"
  ],
  [
    "疗 嫉 泵 永 函 兆 泰 康 否 杯",
    "療 嫉 泵 永 函 兆 泰 康 否 杯"
  ],
  [
    "系 党 灭 庶 兼 播 凯 撰 挖 巨",
    "系 黨 滅 庶 兼 播 凱 撰 挖 巨"
  ],
  [
    "启 眉 媚 声 蕊 恭 舔 翌 翻 熟",
    "啟 眉 媚 聲 蕊 恭 舔 翌 翻 熟"
  ],
  [
    "屈 齿 龄 亨 蒸 滁 椰 服 矛 仓",
    "屈 齒 齡 亨 蒸 滁 椰 服 矛 倉"
  ],
  [
    "她 施 媳 案 淄 巢 扭 那 丸 津",
    "她 施 媳 案 淄 巢 扭 那 丸 津"
  ],
  [
    "食 霓 骚 令 通 私 云 爸 骤 蕴",
    "食 霓 騷 令 通 私 雲 爸 驟 蘊"
  ],
  [
    "雍 幻 慈 每 沸 曳 王 土 木 目",
    "雍 幻 慈 每 沸 曳 王 土 木 目"
  ],
  [
    "日 口 田 山 禾 白 月 金 言 火",
    "日 口 田 山 禾 白 月 金 言 火"
  ],
  [
    "已 女 又 干 士 二 十 寸 雨 古",
    "已 女 又 幹 士 二 十 寸 雨 古"
  ],
  [
    "犬 石 厂 丁 西 戈 卜 曰 虫 川",
    "犬 石 廠 丁 西 戈 蔔 曰 蟲 川"
  ],
  [
    "甲 皿 竹 斤 乃 八 夕 文 广 辛",
    "甲 皿 竹 斤 乃 八 夕 文 廣 辛"
  ],
  [
    "门 贝 己 巳 乙 尸 羽 耳 臼 巴",
    "門 貝 己 巳 乙 屍 羽 耳 臼 巴"
  ],
  [
    "弓 阶 而 种 自 深 农 体 路 正",
    "弓 階 而 種 自 深 農 體 路 正"
  ],
  [
    "论 些 资 形 重 战 使 等 合 图",
    "論 些 資 形 重 戰 使 等 合 圖"
  ],
  [
    "新 还 想 点 其 起 性 斗 把 里",
    "新 還 想 點 其 起 性 鬥 把 裡"
  ],
  [
    "两 应 制 育 去 气 问 展 意 接",
    "兩 應 制 育 去 氣 問 展 意 接"
  ],
  [
    "情 油 题 利 压 组 期 毛 群 次",
    "情 油 題 利 壓 組 期 毛 群 次"
  ],
  [
    "但 孔 流 席 运 质 治 位 器 指",
    "但 孔 流 席 運 質 治 位 器 指"
  ],
  [
    "建 活 教 统 别 更 真 将 识 先",
    "建 活 教 統 別 更 真 將 識 先"
  ],
  [
    "专 常 造 修 病 老 回 验 很 特",
    "專 常 造 修 病 老 回 驗 很 特"
  ],
  [
    "根 团 转 总 任 调 热 改 完 集",
    "根 團 轉 總 任 調 熱 改 完 集"
  ],
  [
    "毫 研 尔 求 精 层 清 确 低 再",
    "毫 研 爾 求 精 層 清 確 低 再"
  ],
  [
    "证 劳 被 号 装 单 据 设 场 花",
    "證 勞 被 號 裝 單 據 設 場 花"
  ],
  [
    "传 判 究 须 青 越 轮 做 整 即",
    "傳 判 究 須 青 越 輪 做 整 即"
  ],
  [
    "速 织 书 状 海 斯 议 般 千 影",
    "速 織 書 狀 海 斯 議 般 千 影"
  ],
  [
    "推 今 德 差 始 响 觉 液 维 破",
    "推 今 德 差 始 響 覺 液 維 破"
  ],
  [
    "消 试 布 需 胜 济 效 选 话 片",
    "消 試 布 需 勝 濟 效 選 話 片"
  ],
  [
    "牧 备 续 标 存 身 板 述 底 规",
    "牧 備 續 標 存 身 板 述 底 規"
  ],
  [
    "走 除 置 配 养 敌 华 测 准 许",
    "走 除 置 配 養 敵 華 測 准 許"
  ],
  [
    "技 床 端 感 非 磨 往 圆 照 搞",
    "技 床 端 感 非 磨 往 圓 照 搞"
  ],
  [
    "族 神 容 亚 段 算 适 讲 按 值",
    "族 神 容 亞 段 算 適 講 按 值"
  ],
  [
    "美 态 彪 班 麦 削 排 该 击 素",
    "美 態 彪 班 麥 削 排 該 擊 素"
  ],
  [
    "密 候 草 何 树 属 市 径 螺 英",
    "密 候 草 何 樹 屬 市 徑 螺 英"
  ],
  [
    "快 坏 移 材 省 武 培 著 河 京",
    "快 壞 移 材 省 武 培 著 河 京"
  ],
  [
    "助 升 抓 含 苗 副 谈 围 射 例",
    "助 升 抓 含 苗 副 談 圍 射 例"
  ],
  [
    "致 酸 却 短 剂 宣 环 落 首 波",
    "致 酸 卻 短 劑 宣 環 落 首 波"
  ],
  [
    "践 府 考 刻 靠 够 满 住 枝 局",
    "踐 府 考 刻 靠 夠 滿 住 枝 局"
  ],
  [
    "菌 周 护 岩 师 举 元 超 模 贫",
    "菌 周 護 岩 師 舉 元 超 模 貧"
  ],
  [
    "减 扬 亩 球 医 校 呢 稻 滑 鼓",
    "減 揚 畝 球 醫 校 呢 稻 滑 鼓"
  ],
  [
    "刚 写 微 略 范 供 块 套 项 倒",
    "剛 寫 微 略 範 供 塊 套 項 倒"
  ],
  [
    "卷 创 律 远 初 优 死 毒 圈 伟",
    "卷 創 律 遠 初 優 死 毒 圈 偉"
  ],
  [
    "控 跟 裂 粮 母 练 塞 钢 顶 策",
    "控 跟 裂 糧 母 練 塞 鋼 頂 策"
  ],
  [
    "留 误 粒 础 故 丝 焊 株 院 冷",
    "留 誤 粒 礎 故 絲 焊 株 院 冷"
  ],
  [
    "弹 错 散 盾 视 艺 版 烈 零 室",
    "彈 錯 散 盾 視 藝 版 烈 零 室"
  ],
  [
    "血 缺 厘 绝 富 喷 柱 望 盘 雄",
    "血 缺 厘 絕 富 噴 柱 望 盤 雄"
  ],
  [
    "似 巩 益 洲 脱 投 送 侧 润 盖",
    "似 鞏 益 洲 脫 投 送 側 潤 蓋"
  ],
  [
    "挥 距 触 星 松 获 独 混 座 依",
    "揮 距 觸 星 松 獲 獨 混 座 依"
  ],
  [
    "未 突 架 冬 湿 偏 纹 执 寨 责",
    "未 突 架 冬 濕 偏 紋 執 寨 責"
  ],
  [
    "阀 吃 稳 硬 价 努 奇 预 评 读",
    "閥 吃 穩 硬 價 努 奇 預 評 讀"
  ],
  [
    "背 损 棉 侵 厚 泥 辟 卵 箱 掌",
    "背 損 棉 侵 厚 泥 辟 卵 箱 掌"
  ],
  [
    "氧 停 溶 营 终 孟 待 尽 俄 缩",
    "氧 停 溶 營 終 孟 待 盡 俄 縮"
  ],
  [
    "沙 退 讨 奋 胞 幼 迫 旋 征 槽",
    "沙 退 討 奮 胞 幼 迫 旋 征 槽"
  ],
  [
    "殖 握 担 鲜 钻 逐 脚 盐 编 蜂",
    "殖 握 擔 鮮 鑽 逐 腳 鹽 編 蜂"
  ],
  [
    "急 伤 飞 域 露 核 缘 游 振 操",
    "急 傷 飛 域 露 核 緣 遊 振 操"
  ],
  [
    "甚 迅 辉 异 序 纸 夜 乡 隶 缸",
    "甚 迅 輝 異 序 紙 夜 鄉 隸 缸"
  ],
  [
    "念 兰 映 沟 吗 儒 磷 插 埃 燃",
    "念 蘭 映 溝 嗎 儒 磷 插 埃 燃"
  ],
  [
    "欢 补 咱 芽 瓦 倾 碳 演 附 耪",
    "歡 補 咱 芽 瓦 傾 碳 演 附 耪"
  ],
  [
    "裔 斜 灌 欧 献 猪 腐 请 透 司",
    "裔 斜 灌 歐 獻 豬 腐 請 透 司"
  ],
  [
    "危 括 靛 脉 囤 若 尾 束 暴 企",
    "危 括 靛 脈 囤 若 尾 束 暴 企"
  ],
  [
    "穗 愈 拖 牛 染 既 遍 锻 夏 井",
    "穗 愈 拖 牛 染 既 遍 鍛 夏 井"
  ],
  [
    "费 访 吹 荣 铜 沿 替 滚 旱 悟",
    "費 訪 吹 榮 銅 沿 替 滾 旱 悟"
  ],
  [
    "脑 措 贯 藏 隙 濮 徐 吴 赵 陆",
    "腦 措 貫 藏 隙 濮 徐 吳 趙 陸"
  ],
  [
    "沈 蒋 曹 唐 潘 袁 郭 蔡 戴 薛",
    "沈 蔣 曹 唐 潘 袁 郭 蔡 戴 薛"
  ],
  [
    "姚 宋 韩 谢 姜 严 陶 董 郑 程",
    "姚 宋 韓 謝 姜 嚴 陶 董 鄭 程"
  ],
  [
    "倪 秦 邵 汤 葛 俞 杜 殷 龚 魏",
    "倪 秦 邵 湯 葛 俞 杜 殷 龔 魏"
  ],
  [
    "梁 崔 邹 邱 彭 尹 庄 卞 贾 洪",
    "梁 崔 鄒 邱 彭 尹 莊 卞 賈 洪"
  ],
  [
    "盛 樊 侯 邢 郁 凌 仇 韦 童 翟",
    "盛 樊 侯 邢 郁 淩 仇 韋 童 翟"
  ],
  [
    "付 祁 仲 宗 梅 鲍 祝 谭 钟 庞",
    "付 祁 仲 宗 梅 鮑 祝 譚 鐘 龐"
  ],
  [
    "乔 虞 郝 傅 焦 熊 浦 柏 狄 裴",
    "喬 虞 郝 傅 焦 熊 浦 柏 狄 裴"
  ],
  [
    "柳 戚 房 毕 翁 储 聂 莫 贺 茅",
    "柳 戚 房 畢 翁 儲 聶 莫 賀 茅"
  ],
  [
    "屠 杭 尚 诸 芦 鞠 廖 骆 靳 詹",
    "屠 杭 尚 諸 蘆 鞠 廖 駱 靳 詹"
  ],
  [
    "阮 惠 桑 柯 刁 柴 丛 齐 喻 桂",
    "阮 惠 桑 柯 刁 柴 叢 齊 喻 桂"
  ],
  [
    "侍 舒 戎 阎 宦 巫 黎 涂 符 厉",
    "侍 舒 戎 閻 宦 巫 黎 塗 符 厲"
  ],
  [
    "糜 冒 钮 郎 霍 甄 姬 祖 卓 晓",
    "糜 冒 鈕 郎 霍 甄 姬 祖 卓 曉"
  ],
  [
    "祥 萍 忠 俊 斌 宏 玲 勇 峰 宝",
    "祥 萍 忠 俊 斌 宏 玲 勇 峰 寶"
  ],
  [
    "霞 丽 娟 敏 琴 健 静 福 贵 勤",
    "霞 麗 娟 敏 琴 健 靜 福 貴 勤"
  ],
  [
    "锦 艳 莉 涛 瑞 跃 仁 泉 连 喜",
    "錦 豔 莉 濤 瑞 躍 仁 泉 連 喜"
  ],
  [
    "银 亮 宇 慧 鹏 茂 淑 芹 坤 剑",
    "銀 亮 宇 慧 鵬 茂 淑 芹 坤 劍"
  ],
  [
    "君 翠 彬 恒 礼 侠 智 浩 菊 香",
    "君 翠 彬 恒 禮 俠 智 浩 菊 香"
  ],
  [
    "蓉 炳 寿 圣 贤 洁 耀 延 翔 芬",
    "蓉 炳 壽 聖 賢 潔 耀 延 翔 芬"
  ],
  [
    "绍 琳 颖 栋 巧 铭 敬 淮 登 鸿",
    "紹 琳 穎 棟 巧 銘 敬 淮 登 鴻"
  ],
  [
    "宜 莲 庭 孝 泽 政 彩 诚 崇 彦",
    "宜 蓮 庭 孝 澤 政 彩 誠 崇 彥"
  ],
  [
    "佩 宪 锡 钧 劲 锋 殿 希 迎 堂",
    "佩 憲 錫 鈞 勁 鋒 殿 希 迎 堂"
  ],
  [
    "裕 鹤 欣 汝 妹 岭 沛 莹 雅 佳",
    "裕 鶴 欣 汝 妹 嶺 沛 瑩 雅 佳"
  ],
  [
    "纯 靖 蕾 俭 蔚 彤 湘 绪 尧 廷",
    "純 靖 蕾 儉 蔚 彤 湘 緒 堯 廷"
  ],
  [
    "锁 勋 庚 嘉 伦 娥 详 钦 寅 冠",
    "鎖 勳 庚 嘉 倫 娥 詳 欽 寅 冠"
  ],
  [
    "骏 滨 威 捷 亭 巍 楼 呜 娜 旺",
    "駿 濱 威 捷 亭 巍 樓 嗚 娜 旺"
  ],
  [
    "晋 悦 咏 焕 昭 枫 琼 慎 杏 仕",
    "晉 悅 詠 煥 昭 楓 瓊 慎 杏 仕"
  ],
  [
    "仪 珊 桃 谦 航 舜 猛 卿 鼎 咸",
    "儀 珊 桃 謙 航 舜 猛 卿 鼎 鹹"
  ],
  [
    "陵 镇 召 敦 佐 熙 遵 桥 网 闽",
    "陵 鎮 召 敦 佐 熙 遵 橋 網 閩"
  ],
  [
    "挺 菲 禄 耘 锐 潮 鉴 婉 塔 蚜",
    "挺 菲 祿 耘 銳 潮 鑒 婉 塔 蚜"
  ],
  [
    "描 粤 粱 惮 慨 乌 矩 疾 徊 碍",
    "描 粵 粱 憚 慨 烏 矩 疾 徊 礙"
  ],
  [
    "戒 买 笛 痛 锈 锌 匆 矢 溪 荤",
    "戒 買 笛 痛 鏽 鋅 匆 矢 溪 葷"
  ],
  [
    "惟 陪 掩 耸 棠 祭 槐 憨 狙 忙",
    "惟 陪 掩 聳 棠 祭 槐 憨 狙 忙"
  ],
  [
    "辑 奉 忧 飘 沫 怖 悬 厌 欲 谱",
    "輯 奉 憂 飄 沫 怖 懸 厭 欲 譜"
  ],
  [
    "瘤 货 蛊 赴 垣 嚎 履 闯 藩 遁",
    "瘤 貨 蠱 赴 垣 嚎 履 闖 藩 遁"
  ],
  [
    "雀 渠 探 涸 滇 钡 诡 弟 秩 渗",
    "雀 渠 探 涸 滇 鋇 詭 弟 秩 滲"
  ],
  [
    "痊 捏 茸 诬 枪 狠 弃 摇 倘 贬",
    "痊 捏 茸 誣 槍 狠 棄 搖 倘 貶"
  ],
  [
    "庙 汇 肩 捎 怒 帽 寄 岸 搐 饼",
    "廟 匯 肩 捎 怒 帽 寄 岸 搐 餅"
  ],
  [
    "违 汕 蝎 炔 擅 掖 傀 闹 蜡 裸",
    "違 汕 蠍 炔 擅 掖 傀 鬧 蠟 裸"
  ],
  [
    "碱 奠 秉 丑 倍 萧 瞒 萌 歧 勒",
    "堿 奠 秉 醜 倍 蕭 瞞 萌 歧 勒"
  ],
  [
    "煎 谐 梳 携 蛇 箕 臂 皖 坍 奸",
    "煎 諧 梳 攜 蛇 箕 臂 皖 坍 奸"
  ],
  [
    "胎 赌 魁 患 凿 傣 栈 唁 晤 碑",
    "胎 賭 魁 患 鑿 傣 棧 唁 晤 碑"
  ],
  [
    "匪 翅 瘫 烤 汛 狰 捍 袄 瞩 碘",
    "匪 翅 癱 烤 汛 猙 捍 襖 矚 碘"
  ],
  [
    "嗜 绰 毖 瓶 疤 俺 倦 冉 递 葬",
    "嗜 綽 毖 瓶 疤 俺 倦 冉 遞 葬"
  ],
  [
    "骇 伶 擒 谴 搬 睬 盎 丈 粳 袋",
    "駭 伶 擒 譴 搬 睬 盎 丈 粳 袋"
  ],
  [
    "暇 颈 屉 阜 邻 篓 拆 脊 镭 趣",
    "暇 頸 屜 阜 鄰 簍 拆 脊 鐳 趣"
  ],
  [
    "鼠 疹 寐 鼻 澎 椿 倔 蝴 酿 辈",
    "鼠 疹 寐 鼻 澎 椿 倔 蝴 釀 輩"
  ],
  [
    "钨 盂 购 釉 逆 诛 粹 凄 桅 娇",
    "鎢 盂 購 釉 逆 誅 粹 淒 桅 嬌"
  ],
  [
    "菏 瑶 父 抢 浮 晦 拂 葫 揉 壕",
    "菏 瑤 父 搶 浮 晦 拂 葫 揉 壕"
  ],
  [
    "弊 冻 笼 箩 氛 舵 凹 型 默 闲",
    "弊 凍 籠 籮 氛 舵 凹 型 默 閑"
  ],
  [
    "菩 驰 啦 篡 孪 瑚 蜗 午 宴 驯",
    "菩 馳 啦 篡 孿 瑚 蝸 午 宴 馴"
  ],
  [
    "镶 砚 怠 粥 躁 豁 靡 拴 睁 丘",
    "鑲 硯 怠 粥 躁 豁 靡 拴 睜 丘"
  ],
  [
    "傈 腋 碟 懂 皆 淤 矗 浸 隘 挛",
    "傈 腋 碟 懂 皆 淤 矗 浸 隘 攣"
  ],
  [
    "咬 帛 揩 瘩 妖 荡 斟 疼 哥 撬",
    "咬 帛 揩 瘩 妖 蕩 斟 疼 哥 撬"
  ],
  [
    "铣 拨 味 哇 挞 迹 哈 孺 桓 蚀",
    "銑 撥 味 哇 撻 跡 哈 孺 桓 蝕"
  ],
  [
    "萄 命 惫 幂 渤 稗 迂 瞧 菱 躺",
    "萄 命 憊 冪 渤 稗 迂 瞧 菱 躺"
  ],
  [
    "礁 贸 赶 尝 郡 咖 笆 扎 裤 卉",
    "礁 貿 趕 嘗 郡 咖 笆 紮 褲 卉"
  ],
  [
    "割 炕 砸 潦 俏 饥 羹 锗 赦 博",
    "割 炕 砸 潦 俏 饑 羹 鍺 赦 博"
  ],
  [
    "衙 摆 漱 畅 码 砍 钎 渡 绒 牢",
    "衙 擺 漱 暢 碼 砍 釺 渡 絨 牢"
  ],
  [
    "捡 痪 棍 喂 辨 璃 澳 饮 洼 抿",
    "撿 瘓 棍 喂 辨 璃 澳 飲 窪 抿"
  ],
  [
    "窟 咯 辰 隋 憋 酋 绅 狱 悔 厄",
    "窟 咯 辰 隋 憋 酋 紳 獄 悔 厄"
  ]
];