export interface ZizhiVolume {
    id: string;
    title: string;
    period: string;
    content: string[];
}

export const ZIZHI_DATA: ZizhiVolume[] = [
    {
        id: 'v1',
        title: '周纪一',
        period: '威烈王二十三年（戊寅，公元前四零三年）',
        content: [
            '初命晋大夫魏斯、赵籍、韩虔为诸侯。',
            '臣光曰：臣闻天子之职莫大于礼，礼莫大于分，分莫大于名。何谓礼？纪纲是也。何谓分？君臣是也。何谓名？公、侯、卿、大夫是也。',
            '夫以四海之广，兆民之众，受制于一人，虽有绝伦之力，高世之智，莫不奔走而服役者，何也？以礼为之纪也。是故天子统三公，三公率诸侯，诸侯制卿大夫，卿大夫治士庶人。贵以临贱，贱以承贵。上之使下，犹心腹之运手足，根本之制支叶；下之事上，犹手足之卫心腹，支叶之庇本根。然后能上下相保而国家治安。故曰：天子之职莫大于礼也。',
            '文王序《易》，以乾坤为首。孔子信《书》，以尧舜为先。连《诗》以关雎为始。《春秋》以元朋为正。皆慎始也。',
            '呜呼！三代之亡，无不以此者。',
        ]
    },
    {
        id: 'v2',
        title: '周纪二',
        period: '显王四十八年（公元前三二一年）',
        content: [
            '四十八年，王崩，子慎靓王定立。',
            '慎靓王元年（庚子，公元前三二零年）',
            '卫更贬号曰君。',
            '二年（辛丑，公元前三一九年）',
            '秦惠王伐魏，取鄢。',
            '魏惠王薨，子襄王嗣。',
            '孟子入见襄王，出，语人曰：“望之不似人君，就之而不见所畏焉。卒然问曰：‘天下恶乎定？’吾对曰：‘定于一。’‘孰能一之？’对曰：‘不嗜杀人者能一之。’‘孰能与之？’对曰：‘天下莫不与也。王知夫苗乎？七八月之间旱，则苗槁矣。天油然作云，沛然下雨，则苗浡然兴之矣。其如是，孰能御之！今夫天下之人牧，未有不嗜杀人者也。如有不嗜杀人者，则天下之民皆引领而望之矣。诚如是也，民归之，由水之就下，沛然谁能御之！’”'
        ]
    }
];
